<?php include_once ('../../config/constantes.php');
    include_once ('../../config/funciones.php');

    $nombre_folder_corporacion = 'drgenerali';
    $nombre_corporacion = 'Generali';
    $dominio_corporacion = 'doctor-online.co'
?>
<!DOCTYPE HTML>
<!--[if gt IE 8]> <html class="ie9" lang="en"> <![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
    <title><?php echo $nombre_corporacion?> - Όροι και Προϋποθέσεις</title>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1" />
    <link href='../../css/font-google-open-sans.css' rel='stylesheet' type='text/css'>
    <link href='../../css/font-google-noto-sans.css' rel='stylesheet' type='text/css'>
    <link href="../../css/jquery-ui-1.10.3.custom.css" rel="stylesheet" />
    <link href="../../css/animate.css" rel="stylesheet" />
    <link href="../../css/font-awesome.min.css" rel="stylesheet" />
    <link rel="stylesheet" type="text/css" href="../../css/brands/<?php echo $nombre_folder_corporacion ?>/main.css">
    <link rel="stylesheet" type="text/css" href="../../css/blue.css" id="style-switch" />
    <!-- REVolUTION BANNER CSS SETTINGS -->
    <link rel="stylesheet" type="text/css" href="../../lib/rs-plugin/css/settings.min.css" media="screen" />
    <!--[if IE 9]>
    <link rel="stylesheet" type="text/css" href="../css/ie9.css" />
    <![endif]-->
    <link rel="icon" type="image/png" href="../../css/brands/<?php echo $nombre_folder_corporacion ?>/tabicon.png">

    <link rel="stylesheet" type="text/css" href="../../css/slides.css" />
    <link rel="stylesheet" type="text/css" href="../../css/inline.min.css" />

    <link rel="stylesheet" type="text/css" href="../../css/jquery.modal.min.css" />
    <link rel="stylesheet" type="text/css" href="../../css/YouTubePopUp.css" />
</head>
<style>
    body{
        background-color:  var(--main-color) !important;
    }
    .logo {
        height: 65px !important;
        width: 85px !important;
        float: left;
        background: url(<?php echo '../../css/brands/'.$nombre_folder_corporacion.'/logo.png'?>) round;
    }

    #scrollUp {
        background-color: var(--main-color) !important;
    }

    .header-bg, .navbar {
        background: #C4291E !important;
    }
</style>

<body>
    <header>
        <div class="header-bg confirm">
            <div id="headerstic" class='confirm'>
                <div class=" top-bar container" style='margin-left: 0px; margin-right:0px;'>
                    <div class="row">
                        <nav class="navbar navbar-default confirm" style="height: 88px !important;" role="navigation">
                            <div class="container-fluid">
                                <div class="navbar-header">
                                    <button type="button" class="navbar-toggle icon-list-ol" data-toggle="collapse"
                                        data-target="#bs-example-navbar-collapse-1">
                                        <span class="sr-only">Toggle navigation</span>
                                    </button>
                                    <a>
                                        <div class="logo"></div>
                                    </a>
                                </div>
                            </div>
                        </nav>
                    </div>
                </div>
            </div>
        </div>
    </header>
    <section class="complete-content content-footer-space">
        <div class="about-intro-wrap poll-left">
            <div class="bread-crumb-wrap ibc-wrap-4">
                <div class="container">
                    <div class="inner-page-title-wrap col-xs-12 col-md-12 col-sm-12">
                        <div class="bread-heading">
                            <h1>Όροι και Προϋποθέσεις</h1>
                        </div>
                    </div>
                </div>
            </div>
            <div class="container">
                <div class="row">
                    <div class="col-md-12 col-sm-12 col-lg-12 col-xs-12 column-element">
                        <h3><?php echo $nombre_corporacion?> Όροι και Προϋποθέσεις</h3>
                        <p>
                            Ο χρήστης των υπηρεσιών μας (εφεξής ο «Χρήστης») οφείλει να μελετήσει, κατανοήσει και
                            αποδεχτεί τους παρόντες Όρους και Προϋποθέσεις (εφεξής οι «Όροι Χρήσης») στο σύνολό τους,
                            προκειμένου να αποκτήσει πρόσβαση στις υπηρεσίες που περιγράφονται κατωτέρω. <br /><br />

                            Η εταιρεία «ΝΤΟΚΤΟΡ ΟΝ ΛΑΙΝ ΓΚΡΙΣ ΜΟΝΟΠΡΟΣΩΠΗ Ι.Κ.Ε.» με διακριτικό τίτλο «ΝΤΟΚΤΟΡ ΟΝ ΛΑΙΝ
                            ΓΚΡΙΣ Μ.Ι.Κ.Ε.» (εφεξής «η Εταιρεία») διαχειρίζεται διαδικτυακές πύλες, πλατφόρμες και
                            εφαρμογές (εφεξής αναφερόμενες ως «ο Ιστότοπος» ή «η Πλατφόρμα» ή «η Εφαρμογή»), μέσω των
                            οποίων καθίσταται δυνατή η παροχή διαδικτυακών υπηρεσιών τηλεϊατρικής από έμπειρους και
                            κατάλληλα εκπαιδευμένους ιατρούς (εφεξής οι «Επαγγελματίες Υγείας») κατόπιν αιτήματος του
                            Χρήστη (εφεξής οι «Υπηρεσίες»). <br /><br />

                            Ο Χρήστης κατανοεί και αποδέχεται ότι <b>οι απαντήσεις και συστάσεις που δίδονται από τους
                                Επαγγελματίες Υγείας συνιστούν γενική καθοδήγηση σε θέματα γενικής ιατρικής και δε
                                δύνανται να υποκαταστήσουν ούτε υποκαθιστούν εν τοις πράγμασι την ιατρική διάγνωση ούτε
                                δημιουργούν σχέση ιατρού-ασθενούς.</b> Σε περίπτωση έκτακτης ανάγκης, ο Χρήστης ή το
                            τρίτο μέρος που τον εκπροσωπεί θα πρέπει πάντοτε να μεταβαίνει στο πλησιέστερο κέντρο υγείας
                            ή νοσοκομείο. Η μη συμμόρφωση με αυτή τη σύσταση μπορεί να εκθέσει σε κίνδυνο τη ζωή ή τη
                            σωματική ακεραιότητα του Χρήστη. <br /><br />
                            Δεδομένου ότι η παροχή ακριβών και αληθών πληροφοριών από το Χρήστη συνιστά αναγκαία
                            προϋπόθεση για τη - στο μέτρο του δυνατού - αποτελεσματική παροχή των Υπηρεσιών, ο Χρήστης
                            εγγυάται ότι οι πληροφορίες που παρέχει είναι αληθείς. Έτσι, οι Επαγγελματίες Υγείας δε
                            φέρουν ευθύνη για το περιεχόμενο των εκ μέρους τους παρεχόμενων συστάσεων, όταν οι
                            πληροφορίες και το ιατρικό ιστορικό που δηλώνονται από το Χρήστη είναι ανακριβή, ψευδή ή
                            ελλιπή. <br /><br />
                            Οι Επαγγελματίες Υγείας που παρέχουν Υπηρεσίες μέσω της Πλατφόρμας δεν τελούν σε απευθείας
                            σχέση εξαρτημένης εργασίας με την Εταιρεία. Ο Χρήστης κατανοεί και αποδέχεται ότι η Εταιρεία
                            δεν παρέχει ιατρικές ή υγειονομικές υπηρεσίες, αλλά μόνο την Πλατφόρμα που διευκολύνει την
                            επικοινωνία μεταξύ αυτού και του Επαγγελματία Υγείας μέσω βιντεοκλήσης ή διαδικτυακής
                            επικοινωνίας (chat) και επικουρικά, όπως εξηγείται κατωτέρω, μέσω τηλεφωνικής κλήσης.
                            Συνεπώς, οι πληροφορίες, και συστάσεις που δίδονται από τους Επαγγελματίες Υγείας μέσω της
                            Πλατφόρμας προέρχονται αποκλειστικά από αυτούς και σε καμία περίπτωση από την Εταιρεία, η
                            οποία αποποιείται της ευθύνης για οποιαδήποτε ζημιά ή απώλεια που σχετίζεται με ή προέρχεται
                            από αυτές. Για αυτό το λόγο, με την είσοδό του στον Ιστότοπο, την Εφαρμογή ή την Πλατφόρμα
                            <b>ο Χρήστης παραιτείται ρητά από κάθε είδους, άμεση ή έμμεση, αξίωση κατά της Εταιρείας
                                σχετιζόμενη με απάντηση ή σύσταση των Επαγγελματιών Υγείας. Ο Χρήστης αποδέχεται με αυτό
                                το τρόπο αμετάκλητα και ανεπιφύλακτα ότι σε περίπτωση ιατρικού λάθους η Εταιρεία
                                απαλλάσσεται από οποιαδήποτε ευθύνη.</b> <br /><br />
                            <b><u>Περαιτέρω ο Χρήστης κατανοεί και αποδέχεται ότι η εταιρία ΝΝ Ελληvική Μονοπρόσωπη
                                    Αvώvυμη Ασφαλιστική Εταιρία Ζωής δεν τελεί σε καμία σχέση εξάρτησης ή σύνδεσης με
                                    τους Επαγγελματίες Υγείας ή την Εταιρεία, δεν παρέχει οποιαδήποτε υπηρεσία μέσω της
                                    Πλατφόρμας, δεν παρέχει ιατρικές ή υγειονομικές υπηρεσίες και σε κάθε περίπτωση ο
                                    Χρήστης παραιτείται ρητά από κάθε είδους, άμεση ή έμμεση, αξίωση κατά της ΝΝ
                                    Ελληvική Μονοπρόσωπη Αvώvυμη Ασφαλιστική Εταιρία Ζωής σχετιζόμενη με απάντηση ή
                                    σύσταση των Επαγγελματιών Υγείας ή με την χρήση της πλατφόρμας ή με τις υπηρεσίες
                                    που παρέχει η Εταιρίας και σε κάθε περίπτωση ο Χρήστης αποδέχεται με αυτό το τρόπο
                                    αμετάκλητα και ανεπιφύλακτα ότι σε περίπτωση ιατρικού λάθους ή πλημμελούς παροχής
                                    υπηρεσιών από την Πλατφόρμα η ΝΝ Ελληvική Μονοπρόσωπη Αvώvυμη Ασφαλιστική Εταιρία
                                    Ζωής απαλλάσσεται από οποιαδήποτε ευθύνη.</u></b><br /><br />
                            Για το λόγο αυτό, ο Χρήστης δηλώνει ότι έλαβε γνώση και αποδέχεται τους ακόλουθους
                            όρους:<br /><br />
                            <b><u>1. Χρήση του Ιστότοπου</u></b><br /><br />
                            Η Εταιρεία διαχειρίζεται τον Ιστότοπο www.doctor-online.co, και εφαρμογές για κινητά και
                            παρέχει μια Πλατφόρμα για την παροχή διαδικτυακών υπηρεσιών τηλεϊατρικής που επιτρέπει στους
                            Χρήστες να επικοινωνούν με Επαγγελματίες Υγείας για γενικές ιατρικές συμβουλές και
                            καθοδήγηση. Με την πρόσβαση και τη χρήση του Ιστότοπου συμφωνείτε ότι τόσο εσείς όσο και οι
                            ανήλικοι που τυχόν εκπροσωπείτε δεσμεύονται από τους Όρους Χρήσης και όλους τους άλλους
                            όρους και πολιτικές που εμφανίζονται στον Ιστότοπο. Εάν δεν συμφωνείτε ή δεν θέλετε να
                            δεσμευτείτε από τους Όρους Χρήσης, δε θα πρέπει να χρησιμοποιήσετε τον Ιστότοπο ή τις
                            Υπηρεσίες.<br /><br />
                            <b><u>2. Υπηρεσίες Υγείας</u></b><br /><br />
                            Οι Επαγγελματίες Υγείας που παρέχουν Υπηρεσίες μέσω της Πλατφόρμας είναι ανεξάρτητοι
                            επαγγελματίες και δε συνδέονται με την Εταιρεία με σχέση εξαρτημένης εργασίας. Η Εταιρεία
                            δεν ασκεί ιατρική ή άλλο συναφές αδειοδοτημένο επάγγελμα, δεν παρέχει υγειονομικές και
                            ιατρικές υπηρεσίες ή υπηρεσίες ιατρικής φροντίδας και δεν παρεμβαίνει στην παροχή των
                            Υπηρεσιών από τους Επαγγελματίες Υγείας, καθένας από τους οποίους παραμένει αποκλειστικά
                            υπεύθυνος απέναντί σας τόσο για τις υπηρεσίες που παρέχει όσο και για τη συμμόρφωση του
                            ιδίου με τις υποχρεώσεις της νομοθεσίας στην οποία υπόκειται ως εκ της επαγγελματικής του
                            ιδιότητας. Η Εταιρεία καθώς και τρίτα μέρη που προωθούν τις Υπηρεσίες ή σας παρέχουν
                            συνδέσμους προς την Υπηρεσία δεν είναι υπεύθυνα για οποιαδήποτε επαγγελματική συμβουλή που
                            λαμβάνετε από έναν Επαγγελματία Υγείας στο πλαίσιο παροχής των Υπηρεσιών μέσω του
                            Ιστότοπου.<br /><br />
                            <b><u>3. Περιεχόμενο του Ιστότοπου</u></b><br /><br />
                            Τα περιεχόμενα του Ιστότοπου ή μηνύματα που αποστέλλονται μέσω αυτού δεν πρέπει να
                            θεωρούνται ιατρική συμβουλή, έγκριση, ανάληψη ευθύνης ή δέσμευση ότι το προτεινόμενο φάρμακο
                            ή θεραπεία είναι ασφαλή, κατάλληλα ή αποτελεσματικά για τη θεραπεία σας.<br /><br />

                            <b><u>4. Ενημέρωση για την καταγραφή της ιατρικής συνεδρίας</u></b><br /><br />
                            Η τηλεϊατρική συνίσταται στην εξ αποστάσεως παροχή υπηρεσιών υγειονομικής περίθαλψης με
                            τρόπο που αξιοποιεί εφαρμογές της σύγχρονης τεχνολογίας . Η ιατρική συνεδρία λαμβάνει χώρα,
                            κατ’ επιλογή του Χρήστη, μέσω απλής διαδικτυακής επικοινωνίας (chat) ή βιντεο-κλήσης, ενώ σε
                            περίπτωση κακής σύνδεσης του Χρήστη που εμποδίζει την ολοκλήρωση της βιντεο-κλήσης/
                            διαδικτυακής επικοινωνίας (chat) και εφόσον κρίνεται από τον Επαγγελματία Υγείας ως
                            επιβεβλημένο λόγω των ιδιαίτερων περιστάσεων, μπορεί κατ’ εξαίρεση να ολοκληρωθεί μέσω
                            τηλεφωνικής κλήσης που πραγματοποιείται με πρωτοβουλία του Επαγγελματία Υγείας.
                            Επιπροσθέτως, για σκοπούς αποτελεσματικότερης εξέτασης, ο Χρήστης έχει τη δυνατότητα κατά τη
                            διάρκεια της ιατρικής συνεδρίας (μέσω βιντεο-κλήσης ή διαδικτυακής επικοινωνίας-chat) να
                            ανεβάσει στην Πλατφόρμα και να θέσει υπόψη του Επαγγελματία Υγείας εξετάσεις, φωτογραφίες ή
                            άλλο υλικό. Διευκρινίζεται ότι λόγω της ιδιαίτερης φύσης της τηλεϊατρικής και των εμποδίων
                            που ενέχει η απομακρυσμένη εξέταση, η ιατρική συνεδρία με τον Επαγγελματία Υγείας (μέσω
                            διαδικτυακής επικοινωνίας - chat, τηλεφωνικής κλήσης και βιντεο-κλήσης) καταγράφεται και το
                            υλικό που ανεβάζει ο Χρηστής αποθηκεύεται στο προφίλ του, σύμφωνα με όσα ορίζονται
                            ειδικότερα στην παράγραφο 7 και 8.<br /><br />
                            <b><u>5. Ευθύνη</u></b><br /><br />
                            Η ακρίβεια των πληροφοριών που αφορούν στο ιστορικό του ασθενή αποτελεί υποχρέωση του Χρήστη
                            και απαραίτητη προϋπόθεση για την παροχή των Υπηρεσιών.<br /><br />

                            Οι Υπηρεσίες που λαμβάνει ο Χρήστης από τον Επαγγελματία Υγείας δεν προορίζονται να
                            υποκαταστήσουν την παροχή υπηρεσιών πρωτοβάθμιας περίθαλψης ή τη σχέση του με το μόνιμο
                            ιατρό του. Έτσι, ο Χρήστης θα πρέπει να συνεχίσει να συμβουλεύεται τον ιατρό της
                            πρωτοβάθμιας περίθαλψης και άλλους επαγγελματίες υγείας της κατάλληλης ειδικότητας, ενώ σε
                            περίπτωση έκτακτης ανάγκης, να ζητήσει βοήθεια από το κατάλληλο ιατρικό κέντρο, νοσοκομείο ή
                            ιατρό, όπως συστήνεται από τον Επαγγελματία Υγείας. Όταν ένας Επαγγελματίας Υγείας συνιστά
                            στον Χρήστη να ζητήσει έκτακτη βοήθεια, μεταβαίνοντας σε νοσοκομείο, κέντρο υγείας, ειδικό
                            γιατρό ή παρόμοιο και ο Χρήστης δεν συμμορφώνεται με την εν λόγω σύσταση, η κατάσταση ή
                            τυχόν επιδείνωση της υγείας του Χρήστη δεν γεννούν ευθύνη της Εταιρείας ούτε του
                            Επαγγελματία Υγείας που παρείχε Υπηρεσίες μέσω της Πλατφόρμας.<br /><br />

                            Ο Χρήστης αποδέχεται ρητά και ανεπιφύλακτα τα εγγενή προβλήματα και τους κινδύνους που
                            σχετίζονται με τη χρήση της τηλεϊατρικής, οι οποίοι περιλαμβάνουν, μεταξύ άλλων, τα
                            ακόλουθα:<br /><br />
                            <ol>
                                <li style="list-style-type: disc !important;">ανεπάρκεια πληροφοριών που διαβιβάζονται (για παράδειγμα, κακή ανάλυση των εικόνων),
                                    γεγονός που επηρεάζει την ορθή αξιολόγηση της κατάστασης και τη λήψη αποφάσεων περί
                                    παροχής υγειονομικής περίθαλψης από τον Επαγγελματία Υγείας.</li>
                                <li style="list-style-type: disc !important;">βλάβες ή τεχνικά σφάλματα στον ηλεκτρονικό εξοπλισμό που μπορεί να οδηγήσουν σε
                                    καθυστερήσεις στην αξιολόγηση ή θεραπεία. Σε αυτές τις περιπτώσεις, μπορεί να γίνει
                                    χρήση ενός άλλου τύπου επικοινωνίας μεταξύ των μερών, παραδείγματος χάριν μέσω
                                    τηλεφωνικής επικοινωνίας, μηνυμάτων κειμένου ή άλλων μέσων.</li>
                                <li style="list-style-type: disc !important;">έλλειψη πρόσβασης στο πλήρες ιστορικό υγείας ή ελλιπείς, ανακριβείς ή ψευδείς
                                    πληροφορίες που παρέχονται από το Χρήστη, που μπορεί να οδηγήσουν σε ανεπιθύμητες
                                    αλληλεπιδράσεις με φάρμακα ή αλλεργικές αντιδράσεις ή άλλα σφάλματα διάγνωσης.</li>
                            </ol>
                            <br /><br />
                            <b><u>6. Ασφάλεια Συστημάτων</u></b><br /><br />
                            Η Εταιρεία συμμορφούμενη με τις απαιτήσεις της νομοθεσίας περί προσωπικών δεδομένων λαμβάνει
                            όλα τα αναγκαία τεχνικά και οργανωτικά μέτρα, καθώς και τα μέτρα ασφαλείας που εγγυώνται ένα
                            υψηλό επίπεδο προστασίας του απορρήτου και της ασφάλειας των προσωπικών σας δεδομένων,
                            συμπεριλαμβανομένων των δεδομένων υγείας που υπόκεινται σε επεξεργασία στο πλαίσιο χρήσης
                            του Ιστότοπου, της Εφαρμογής ή της Πλατφόρμας.<br /><br />
                            <b><u>7. Συνέπειες αποδοχής των Όρων Χρήσης</u></b><br /><br />
                            Με την αποδοχή των Όρων Χρήσης αναγνωρίζετε ότι κατανοείτε και αποδέχεστε ρητά και
                            ανεπιφύλακτα τα ακόλουθα:<br /><br />
                            <ol>
                                <li style="list-style-type: disc !important;">Έχετε κατανοήσει ότι μπορείτε να αναμένετε οφέλη από τη χρήση τηλεϊατρικής, αλλά ότι
                                    κανένα αποτέλεσμα δεν είναι εγγυημένο ή σίγουρο.</li>
                                <li style="list-style-type: disc !important;">Έχετε κατανοήσει και αποδέχεστε ότι για την αποτελεσματική και ασφαλή παροχή των
                                    υπηρεσιών τηλεϊατρικής η χρήση της Πλατφόρμας συνεπάγεται από το σχεδιασμό της την
                                    καταγραφή της διαδικτυακής ή μέσω βίντεο ιατρικής συνεδρίας σας με τον Επαγγελματία
                                    Υγείας και την αποθήκευση του υλικού που ανεβάζετε Το ίδιο ισχύει και για την κατ’
                                    εξαίρεση τηλεφωνική επικοινωνία. Ειδικά σε σχέση με την ηχογράφηση της τηλεφωνικής
                                    σας επικοινωνίας διευκρινίζεται ότι η κλήση ηχογραφείται κατόπιν ενημέρωσής σας µε
                                    σχετική ειδοποίηση πριν από την έναρξη τής καταγραφής, στο πλαίσιο νόµιµης
                                    επαγγελµατικής πρακτικής με σκοπό την παροχή αποδεικτικών στοιχείων εµπορικής
                                    συναλλαγής ή άλλης επικοινωνίας εµπορικού χαρακτήρα. Τονίζεται ότι το προϊόν της
                                    καταγραφής της ιατρικής συνεδρίας καθώς και το υλικό που αναρτά ο Χρήστης στη
                                    διάρκειά της διατηρούνται απόλυτα εμπιστευτικά σύμφωνα με τους κανόνες του ιατρικού
                                    επαγγέλματος και είναι προσβάσιμα μόνο από το Χρήστη και, κατά τη διάρκεια της
                                    ιατρικής συνεδρίας, τον Επαγγελματία Υγείας, αποκλειόμενης της πρόσβασης τρίτων
                                    μερών σε αυτά.</li>
                                <li style="list-style-type: disc !important;">Έχετε κατανοήσει και αποδέχεστε ότι για την εγγραφή σας στην Πλατφόρμα και την
                                    παροχή των Υπηρεσιών Υγείας καθίσταται απολύτως αναγκαία η συλλογή και επεξεργασία
                                    προσωπικών σας δεδομένων, μεταξύ άλλων και δεδομένων υγείας. </li>
                                <li style="list-style-type: disc !important;">Ο Επαγγελματίας Υγείας που σας έχει αναλάβει μπορεί να αποφανθεί ότι οι Υπηρεσίες
                                    δεν ενδείκνυνται για να καλύψουν τις ανάγκες σας και, κατά συνέπεια, μπορεί να
                                    επιλέξει να μην σας παράσχει τις Υπηρεσίες.</li>
                                <li style="list-style-type: disc !important;">Έχετε κατανοήσει και αποδέχεστε ρητά ότι ο Επαγγελματίας Υγείας θα προβεί σε
                                    συστάσεις με βάση τα συμπτώματα και τις προσωπικές και ιατρικές πληροφορίες που
                                    παρέχονται από τον Χρήστη. Γι’ αυτό το λόγο ο Χρήστης εγγυάται ότι όλα τα δεδομένα,
                                    οι εικόνες και οι πληροφορίες που θα παράσχει, τόσο στην Πλατφόρμα όσο και στον
                                    Επαγγελματία Υγείας, είναι αξιόπιστα, πλήρη και αληθή.</li>
                            </ol><br /><br />
                            <b><u>8. Πολιτική Απορρήτου</u></b><br /><br />
                            <b>8.1.</b> Στο πλαίσιο της παροχής των Υπηρεσιών και για το σκοπό αυτό, αποστέλλονται
                            ορισμένες επικοινωνίες, όπως υπενθυμίσεις ραντεβού, ενημέρωση σχετικά με νέες υπηρεσίες,
                            ιατρική διάγνωση και συνταγογράφηση φαρμάκων, μέσω email, μηνυμάτων κειμένου ή άλλων μορφών
                            ηλεκτρονικής επικοινωνίας. Αυτές οι επικοινωνίες θεωρούνται μέρος των Υπηρεσιών. Οι
                            ηλεκτρονικές επικοινωνίες απευθύνονται στον Επαγγελματία Υγείας μέσω μιας ασφαλούς,
                            κρυπτογραφημένης διεπαφής βίντεο και ενός ηλεκτρονικού μητρώου υγείας. <br /><br />
                            <b>8.2.</b> Στο πλαίσιο λειτουργίας της Πλατφόρμας και για τους σκοπούς παροχής των
                            Υπηρεσιών Υγείας μέσω τηλεϊατρικής, η Εταιρεία συλλέγει και επεξεργάζεται σύμφωνα με το
                            εφαρμοστέο δίκαιο περί προσωπικών δεδομένων, προσωπικά σας στοιχεία, και συγκεκριμένα: (i)
                            στοιχεία ταυτοποίησής σας, δεδομένα φωνής, εικόνας και το περιεχόμενων των διαδικτυακών σας
                            συνομιλιών με τους ΕΥ [επί τη βάσει της νομικής βάσης του αρ. 6 παρ. 1 (β) του Γενικού
                            Κανονισμού για την Προστασία Δεδομένων (εφεξής ΓΚΠΔ)], καθώς και (ii) δεδομένα υγείας [ επί
                            τη βάσει του αρ. αρ. 9 παρ. 2(η) ΓΚΠΔ σε συνδυασμό με το αρ. 6 παρ. 1 (β) ΓΚΠΔ)].
                            Διευκρινίζεται ότι η άρνηση παροχής των δεδομένων καθιστά αδύνατη την παροχή των
                            Υπηρεσιών.<br /><br />
                            Η Εταιρεία δηλώνει ότι τα προσωπικά σας δεδομένα υποβάλλονται σε επεξεργασία αποκλειστικά
                            για τους ανωτέρω σκοπούς και διατηρούνται για το χρονικό διάστημα που είναι απολύτως
                            αναγκαίο για την εκπλήρωση των σκοπών αυτών. Τα δεδομένα κατ’ αρχήν δε διαβιβάζονται σε
                            τρίτα μέρη και τρίτους παρόχους υπηρεσιών που εμπλέκονται στην υλοποίηση των ως άνω
                            σκοπών.<br /><br />
                            Η Εταιρεία σας ενημερώνει ότι μπορείτε να ασκήσετε ανά πάσα στιγμή όλα τα δικαιώματά σας για
                            πρόσβαση, διόρθωση ή συμπλήρωση, διαγραφή, περιορισμό επεξεργασίας, φορητότητα και εναντίωση
                            καθώς και να ανακαλέσετε τη συγκατάθεσή σας με μελλοντική ισχύ στη διεύθυνση
                            info@doctor-online.co. Επιπλέον, σε περίπτωση μη ικανοποίησης κάποιου από τα παραπάνω
                            δικαίωματα σας, έχετε το δικαίωμα να υποβάλετε καταγγελία στην Αρχή Προστασίας Προσωπικών
                            Δεδομένων (Κηφισίας 1-3, Τ.Κ. 115 23, Αθήνα, <a
                                href="mailto:complaints@dpa.gr">complaints@dpa.gr</a>).<br /><br />
                            <b>8.3.</b> Οι πληροφορίες που αποστέλλονται μέσω email από την Εταιρεία στο Χρήστη
                            διατηρούνται από την Εταιρεία σε ασφαλείς διακομιστές (servers). Από τη στιγμή που το εν
                            λόγω email αποσταλεί στο λογαριασμό email που υποδεικνύεται από το Χρήστη, η Εταιρεία παύει
                            να είναι υπεύθυνη για την ασφάλεια και το απόρρητο του περιεχομένου του email που
                            αποστέλλεται, καθώς η ασφάλεια των διακομιστών του παρόχου email που χρησιμοποιείτε, η
                            ασφάλεια του λογαριασμού email σας και η πρόσβαση σε αυτόν, δεν εμπίπτει στο πεδίο ευθύνης
                            της Εταιρείας ή του Επαγγελματία Υγείας που απέστειλε το εν λόγω email. Επομένως, η Εταιρεία
                            δεν μπορεί να εγγυηθεί την ασφάλεια ή την εμπιστευτικότητα του περιεχομένου των μηνυμάτων
                            που αποστέλλονται μέσω email.<br /><br />
                            <b>8.4.</b> Οι πληροφορίες που σχετίζονται με τις Υπηρεσίες, συμπεριλαμβανομένων ιατρικών
                            πληροφοριών, αποθηκεύονται σε ασφαλείς διακομιστές (servers) που διατηρούνται από την
                            Εταιρεία Amazon Web Services (AWS) στην Φρανκφούρτη, Γερμανία.<br /><br />
                            <b><u>9. Λογαριασμοί Χρήστη</u></b><br /><br />
                            Για να δημιουργήσετε λογαριασμό, πρέπει να έχετε συμπληρώσει το 18ο έτος ηλικίας.
                            Συμφωνείτε και εγγυάστε ότι οι πληροφορίες που μας παρέχετε ανά πάσα στιγμή μέσω του
                            λογαριασμού σας, συμπεριλαμβανομένων των πληροφοριών εγγραφής και των πληροφοριών που
                            αφορούν στην υγεία σας και τις οποίες ανεβάζετε ή δηλώνετε μέσω του Ιστότοπου είναι αληθείς,
                            ακριβείς, επικαιροποιημένες και πλήρεις.<br /><br />
                            Είστε αποκλειστικά υπεύθυνος για τη διατήρηση της εμπιστευτικότητας του κωδικού πρόσβασης
                            του λογαριασμού σας και όλων των δραστηριοτήτων που συμβαίνουν στον λογαριασμό σας.
                            Απαγορεύεται η γνωστοποίηση ή η κοινή χρήση του κωδικού πρόσβασης του λογαριασμού σας με
                            άλλα άτομα, καθώς και η δημιουργία περισσότερων του ενός λογαριασμών (με εξαίρεση τους
                            λογαριασμούς που έχουν δημιουργηθεί για ανηλίκους, των οποίων είστε ο γονέας ή νόμιμος
                            κηδεμόνας). Επίσης, δεν μπορείτε να χρησιμοποιήσετε το λογαριασμό κάποιου τρίτου προσώπου. Η
                            Εταιρεία διατηρεί το δικαίωμα να λάβει μέτρα που θεωρεί απαραίτητα ή εύλογα σε σχέση με την
                            ασφάλεια του Ιστότοπου και των πληροφοριών του λογαριασμού σας. Η Εταιρεία δεν είναι
                            υπεύθυνη απέναντί σας για οποιαδήποτε ζημιά προκύπτει από τη χρήση του Ιστότοπου από εσάς,
                            τη χρήση των πληροφοριών λογαριασμού από εσάς ή την κοινοποίηση των πληροφοριών λογαριασμού
                            σε τρίτο μέρος. <br /><br />
                            10. Χρήση των Υπηρεσιών από ανηλίκους
                            Οι Υπηρεσίες είναι επίσης διαθέσιμες για χρήση από ανηλίκους, αλλά ο εγγεγραμμένος Χρήστης
                            για όλους τους ανηλίκους κάτω των 18 ετών πρέπει να είναι ο γονέας ή ο νόμιμος κηδεμόνας του
                            ανηλίκου. Εάν εγγραφείτε ως γονέας ή νόμιμος κηδεμόνας για λογαριασμό ανηλίκου, είστε πλήρως
                            υπεύθυνος για τη συμμόρφωση με τους Όρους Χρήσης, τόσο για λογαριασμό σας όσο και για
                            λογαριασμό του ανηλίκου που εκπροσωπείτε.<br /><br />

                            <b><u>11. Προσβάσης</u></b><br /><br />
                            Με τους Όρους Χρήσης σας παρέχουμε ένα περιορισμένο, μη αποκλειστικό και μη μεταβιβάσιμο
                            δικαίωμα πρόσβασης στον Ιστότοπο και χρήσης των Υπηρεσιών αποκλειστικά για προσωπική, μη
                            εμπορική χρήση και μόνο όπως επιτρέπεται από τους Όρους Χρήσης και τυχόν ξεχωριστές
                            συμφωνίες που έχετε συνάψει μαζί μας ("Πρόσβαση"). Διατηρούμε το δικαίωμα, κατά την απόλυτη
                            διακριτική μας ευχέρεια, να αρνηθούμε ή να αναστείλουμε τη χρήση του Ιστότοπου, της
                            Πλατφόρμας, της Εφαρμογής ή των Υπηρεσιών για οποιονδήποτε λόγο, χωρίς ευθύνη για την
                            Εταιρεία.<br /><br />

                            Συμφωνείτε ότι δε θα προβείτε και δε θα επιχειρήσετε να προβείτε σε:<br /><br />
                            <ol>
                                <li style="list-style-type: disc !important;">πλαστοπροσωπία άλλου προσώπου ή οντότητας, ή να παρουσιάσετε εσφαλμένα τη σχέση σας
                                    με ένα άτομο ή οντότητα.</li>
                                <li style="list-style-type: disc !important;">χρήση του Ιστότοπου ή των Υπηρεσιών κατά παράβαση της εφαρμοστέας νομοθεσίας.</li>
                                <li style="list-style-type: disc !important;">αντίστροφη μηχανική, αποσυμπίληση ή μετάφραση του λογισμικού ή άλλων στοιχείων του
                                    Ιστότοπου ή των Υπηρεσιών. </li>
                                <li style="list-style-type: disc !important;">εγκατάσταση ιών ή άλλου επιβλαβούς κώδικα μέσω της Ιστοσελίδας ή </li>
                                <li style="list-style-type: disc !important;">χρήση των Υπηρεσιών ή της Ιστοσελίδας με οποιονδήποτε τρόπο αντίθετο στους Όρους
                                    Χρήσης. </li>
                            </ol> <br /><br />

                            Επιπλέον, συμφωνείτε να αποφύγετε τη χρήση υβριστικής γλώσσας και συμπεριφοράς που μπορεί να
                            θεωρηθεί απρεπής ή παράνομη ή υβριστική κατά την επικοινωνία με Επαγγελματίες Υγείας μέσω
                            του Ιστότοπου και να μην επικοινωνήσετε με τους Επαγγελματίες Υγείας για υπηρεσίες
                            τηλεϊατρικής εκτός του Ιστότοπου. Η Εταιρεία δεν ευθύνεται για τυχόν αλληλεπιδράσεις με
                            Επαγγελματίες Υγείας που δε λαμβάνουν χώρα μέσω του Ιστότοπου. <br /><br />
                            Τέλος, συνιστάται να μην χρησιμοποιείτε τις Υπηρεσίες σε κοινόχρηστους υπολογιστές και να
                            μην αποθηκεύετε τον κωδικό πρόσβασης του λογαριασμού σας μέσω του προγράμματος σας
                            περιήγησης ιστού (browser) ή άλλου λογισμικού.<br /><br />
                            <b><u>12. Σύνδεσμοι σε ιστοσελίδες τρίτων</u></b>
                            Η Ιστοσελίδα της Εταιρείας ενδέχεται να εμπεριέχει παραπομπές σε δικτυακούς τόπους τρίτων
                            ή/και να παρέχει τη δυνατότητα πρόσβασης σε ιστοσελίδες τρίτων μέσω συνδέσμων, "δεσμών",
                            hyperlinks ή/και διαφημιστικών banners, κατασκευασμένους από άλλους τρίτους.<br /><br />
                            Οι παραπομπές αυτές παρέχονται για την εξυπηρέτηση των Χρηστών και η χρήση αυτών των
                            συνδέσμων θα γίνεται με αποκλειστική ευθύνη του Χρήστη ενώ οι αντίστοιχες ιστοσελίδες
                            υπόκεινται στους δικούς τους όρους χρήσης, για τους οποίους ουδεμία ευθύνη φέρει αλλά και
                            ουδεμία σύνδεση έχει η Εταιρεία.<br /><br />
                            Η Εταιρεία δεν φέρει καμία ευθύνη και δεν εγγυάται για πληροφορίες, λογισμικό ή συνδέσμους
                            που βρίσκονται σε οποιαδήποτε άλλη ιστοσελίδα που επισπευτήκατε πριν, κατά τη διάρκεια ή
                            μετά τη χρήση της Πλατφόρμας, διαδικτυακό τόπο ή πηγή πληροφοριών, ούτε για τη χρήση των
                            παραπάνω πληροφοριών, λογισμικών ή συνδέσμων. Η Εταιρεία δεν ευθύνεται για σφάλματα ή
                            παραλείψεις οποιασδήποτε από τις παραπάνω ιστοσελίδες ή τους σχετικούς διαχειριστές καθώς
                            και για οποιαδήποτε ζημία των Χρηστών από την πρόσβαση και χρήση των παρεχομένων μέσω αυτών
                            πληροφοριών, προϊόντων και υπηρεσιών.<br /><br />
                            <b><u>13. Ιδιοκτησία</u></b>
                            Ο Ιστότοπος και όλα τα περιεχόμενά του, τα χαρακτηριστικά και οι λειτουργίες του
                            (συμπεριλαμβανομένων, ενδεικτικά, όλων των πληροφοριών, λογισμικού, κειμένου, οθονών,
                            εικόνων, βίντεο και ήχου, καθώς και ο σχεδιασμός, η επιλογή και η διαρρύθμισή τους) είναι
                            ιδιοκτησία της Εταιρείας, των δικαιοπαρόχων της ή/και άλλων παρόχων τέτοιου υλικού και
                            προστατεύονται από τις περί πνευματικής ιδιοκτησίας, εμπορικών σημάτων, διπλωμάτων
                            ευρεσιτεχνίας, εμπορικών μυστικών και άλλων περί διανοητικής ιδιοκτησίας και (γενικά) περί
                            ιδιοκτησίας, εφαρμοστέων εθνικών και διεθνών νομοθεσιών, συμβάσεων και συνθηκών. Οι Όροι
                            Χρήσης σας επιτρέπουν να χρησιμοποιείτε τον Ιστότοπο αποκλειστικά για προσωπική, μη εμπορική
                            χρήση. Ενδεικτικά, δεν επιτρέπεται να αναπαράγετε, να διανέμετε, να τροποποιείτε, να
                            δημιουργείτε παράγωγο υλικό, να δημοσιεύετε, να αποθηκεύετε ή να μεταδίδετε οποιοδήποτε
                            υλικό που περιλαμβάνεται/περιέχεται στον Ιστότοπο, εκτός εάν και με τον τρόπο που
                            επιτρέπεται στον Ιστότοπο σύμφωνα με τους Όρους Χρήσης και υπό την προϋπόθεση ότι δεν
                            επιφέρετε/δεν θα επιφέρετε τροποποιήσεις στο υλικό και πως οι ειδοποιήσεις διανοητικής
                            ιδιοκτησίας (περιλαμβανομένης της πνευματικής ιδιοκτησίας) και οποιεσδήποτε άλλες περί
                            ιδιοκτησίας ειδοποιήσεις διατηρούνται. Δεν επιτρέπεται να έχετε πρόσβαση ή να
                            χρησιμοποιήσετε για εμπορικούς σκοπούς οποιοδήποτε μέρος του Ιστότοπου ή υπηρεσίες ή υλικά
                            διατίθενται μέσω του Ιστότοπου. Σε περίπτωση μη εξουσιοδοτημένης χρήσης και παραβίασης των
                            Όρων Χρήσης, η περιορισμένη άδεια που παρέχεται εδώ παύει να ισχύει και τερματίζεται
                            αυτόματα, χωρίς περαιτέρω ειδοποίηση. Με τη λήξη αυτή, συμφωνείτε να καταστρέψετε αμέσως
                            οποιοδήποτε ληφθέν ή/και εκτυπωμένο, αντιγραμμένο υλικό.<br /><br />
                            <b><u>14. Εμπορικά σήματα</u></b><br /><br />
                            Ορισμένα από τα ονόματα, τα λογότυπα και άλλο υλικό που εμφανίζονται στον Ιστότοπο ή κατά
                            την παροχή των Υπηρεσιών αποτελούν/ενδέχεται να αποτελούν, ενδεικτικά και όχι περιοριστικά,
                            εμπορικά σήματα, εμπορικές ονομασίες, σήματα υπηρεσιών, διακριτικά γνωρίσματα ή λογότυπα,
                            καταχωρισμένα ή μη ("Εμπορικά Σήματα") της Εταιρείας, των θυγατρικών της ή άλλων οντοτήτων
                            που σχετίζονται με συμφωνία με την Εταιρεία. Ο Χρήστης δεν έχει εξουσιοδότηση να
                            χρησιμοποιεί κανένα από τα Εμπορικά Σήματα χωρίς τη ρητή γραπτή άδεια της Εταιρείας. Η
                            κυριότητα όλων των Εμπορικών Σημάτων, το κέρδος κεφαλαίου και η φήμη που σχετίζεται με αυτά
                            είναι αποκλειστική ιδιοκτησία της Εταιρείας, των θυγατρικών ή συνδεδεμένων της, ή των άλλων
                            οντοτήτων που σχετίζονται με συμφωνία με την Εταιρεία.<br /><br />

                            <b><u>15. Διακοπή Υπηρεσιών</u></b><br /><br />
                            Μπορείτε να απενεργοποιήσετε τον λογαριασμό σας και να τερματίσετε την εγγραφή σας ανά πάσα
                            στιγμή, για οποιονδήποτε λόγο, στέλνοντας ένα email στο info@doctor-online.co. Επίσης,
                            μπορείτε να αναστείλετε ή να τερματίσετε τη χρήση του Ιστότοπου για οποιονδήποτε λόγο ανά
                            πάσα στιγμή. Με την επιφύλαξη της ισχύουσας νομοθεσίας, η Eταιρεία έχει το δικαίωμα να
                            διατηρεί, να διαγράφει ή να καταστρέφει όλες τις επικοινωνίες και τα δεδομένα που
                            δημοσιεύονται ή μεταφορτώνονται στον Ιστότοπο, την Πλατφόρμα ή την Εφαρμογή σύμφωνα με τις
                            εσωτερικές πολιτικές διατήρησης και καταστροφής αρχείων. Μετά την κατάργηση τη εγγραφής σας,
                            η Εταιρεία δε θα έχει καμία επιπλέον υποχρέωση να σας παρέχει τις Υπηρεσίες, εκτός αν και
                            στο βαθμό που απαιτείται, για την εξασφάλιση πρόσβασης στα αρχεία υγείας σας ή σύμφωνα με
                            τις νομικές, ηθικές ή/και επαγγελματικές υποχρεώσεις των Επαγγελματιών Υγείας.<br /><br />
                            <b><u>16. Δικαίωμα τροποποίησης</u></b>
                            Η Εταιρεία κατά τη διακριτική της ευχέρεια, μπορεί να τροποποιήσει, να προσθέσει ή να
                            διαγράψει μέρος των Όρων Χρήσης ανά πάσα στιγμή. Η συνέχιση χρήσης του Ιστότοπου ή/και των
                            Υπηρεσιών μετά την ενημέρωση για τις τροποποιήσεις αυτές συνιστά και ερμηνεύεται ως
                            ανεπιφύλακτη αποδοχή εκ μέρους σας των τροποποιήσεων αυτών και τη συμφωνία σας να
                            δεσμευθείτε από τους αναθεωρημένους Όρους Χρήσης.<br /><br />

                            <b><u>17. Εγγυήσεις</u></b><br /><br />
                            Ως Χρήστης, συμφωνείτε ρητά και ανεπιφύλακτα ότι η χρήση της ιστοσελίδας ή των Υπηρεσιών
                            γίνεται με δική σας ευθύνη, και των ανηλίκων που εκπροσωπείτε. Ο ισότοπος και οι Υπηρεσίες
                            παρέχονται "ως έχουν" και "σύμφωνα με τη διαθεσιμότητα". Η Εταιρεία δεν παρέχει ούτε ρητή
                            ούτε έμμεση εγγύηση οποιουδήποτε είδους. <br /><br />
                            Αναγνωρίζετε και αποδέχεστε ότι η Εταιρεία δεν παρέχει ιατρικές συμβουλές, διάγνωση ή
                            θεραπεία, καθώς και ότι η φύση της προσφερόμενης Υπηρεσίας είναι αυστηρά τεχνολογικής φύσεως
                            και συνίσταται στην παροχή της τεχνολογίας και υποδομής για την επικοινωνία των Χρηστών με
                            τρίτους ανεξάρτητους Επαγγελματίες Υγείας. <br /><br />
                            Αναγνωρίζετε και αποδέχεστε ότι οι Επαγγελματίες Υγείας που χρησιμοποιούν την Ιστοσελίδα
                            είναι αποκλειστικά υπεύθυνοι και έχουν πλήρη ευθύνη, επίβλεψη και έλεγχο της παροχής των
                            ιατρικών υπηρεσιών, συμβουλών, οδηγιών, αποφάσεων θεραπείας, και άλλων επαγγελματικών
                            υπηρεσιών υγείας και ότι όλες οι διαγνώσεις, θεραπείες, διαδικασίες και άλλες επαγγελματικές
                            υπηρεσίες υγειονομικής περίθαλψης παρέχονται και εκτελούνται αποκλειστικά ή υπό την επίβλεψη
                            των Επαγγελματιών Υγείας κατά τη διακριτική τους ευχέρεια και κατά την ελεύθερη κρίση
                            τους.<br /><br />

                            <b><u>18. Περιορισμός της ευθύνης</u></b><br /><br />
                            Σε καμία περίπτωση η Εταιρεία ή οι υπάλληλοί της, οι διευθυντές, οι μητρικές εταιρείες, οι
                            θυγατρικές, οι συνεργάτες ή αντιπρόσωποί της δε θα έχουν ευθύνη για οποιαδήποτε ζημία, άμεση
                            ή έμμεση, συμπεριλαμβανομένων ενδεικτικά: της παράνομης χρήσης ή απώλειας δεδομένων, της
                            παράλειψης παροχής πληροφόρησης ή/και της επίδειξης επαγγελματικής αμέλειας, μεταξύ άλλων,
                            που να λαμβάνουν χώρα από τους ίδιους τους Χρήστες του Ιστότοπου, των Υπηρεσιών ή τους
                            Επαγγελματίες Υγείας και με δική τους ευθύνη. Σε καμία περίπτωση η Εταιρεία δε θα είναι
                            υπεύθυνη για τα αποτελέσματα που ενδέχεται να προκαλέσουν οι συμβουλές, οι συστάσεις ή οι
                            θεραπείες που προτείνονται από τους Επαγγελματίες Υγείας στον Χρήστη και τους εκπροσώπους
                            του. Στο βαθμό που η Εταιρεία δεν μπορεί, κατά το εφαρμοστέο δίκαιο, να απαλλαγεί πλήρως της
                            ευθύνης της, το εύρος και η διάρκεια αυτής εκτείνεται μόνο όσο το ελάχιστο υποχρεωτικώς
                            επιβαλλόμενο εκ της Ελληνικής νομοθεσίας.<br /><br />

                            <b><u>19. Αποζημίωση</u></b><br /><br />
                            <b>19.1.</b> Ο Χρήστης αποδέχεται ρητά να διατηρήσει ασφαλή, να υπερασπιστεί, να αποζημιώσει
                            και απαλλάξει από την ευθύνη την Εταιρεία τους υπαλλήλους της, διευθυντές, μητρικές
                            εταιρείες, θυγατρικές, συνεργάτες ή αντιπροσώπους της, σε σχέση με οποιαδήποτε αξίωση,
                            αίτημα, καταγγελία ή/και ενέργειες που προκύπτουν ή ενδέχεται να προκύψουν - από απαιτήσεις
                            που γεννώνται άμεσα ή έμμεσα μέσω της Πλατφόρμας - όπως:<br /><br />
                            <ol>
                                <li style="list-style-type: disc !important;">Αθέτηση ή / και παραβίαση των Όρων Χρήσης</li>
                                <li style="list-style-type: disc !important;">Παροχή Υπηρεσιών σύμφωνα με τους Όρους Χρήσης</li>
                                <li style="list-style-type: disc !important;">Ακατάλληλη χρήση της Πλατφόρμας</li>
                                <li style="list-style-type: disc !important;">Έλλειψη τήρησης των συμβουλών ή των συστάσεων που δίδονται από τον Επαγγελματία
                                    Υγείας. </li>
                            </ol>
                            <b>19.2.</b> Ομοίως, ο Χρήστης αποδέχεται ρητά ότι τρίτα πρόσωπα, που σχετίζονται άμεσα ή
                            έμμεσα με τον ίδιο ή τους ανήλικους που εκπροσωπεί δεν μπορούν να εγείρουν δικαιώματα ή να
                            προβάλλουν αξιώσεις, απαιτήσεις, καταγγελίες ή / και ενέργειες που προκύπτουν ή ενδέχεται να
                            προκύψουν από ή για:<br /><br />
                            <ol>
                                <li style="list-style-type: disc !important;">Αθέτηση ή / και παραβίαση των Όρων Χρήσης</li>
                                <li style="list-style-type: disc !important;">Παροχή Υπηρεσιών σύμφωνα με τους Όρους Χρήσης</li>
                                <li style="list-style-type: disc !important;">Ακατάλληλη χρήση της Πλατφόρμας </li>
                                <li style="list-style-type: disc !important;"> Έλλειψη τήρησης των συμβουλών ή των συστάσεων που δίδονται από τον Επαγγελματία
                                    Υγείας.</li>
                            </ol><br /><br />

                            <b><u>20. Γεωγραφικοί περιορισμοί</u></b><br /><br />
                            Η Εταιρεία δεν εγγυάται ούτε μπορεί να εξασφαλίσει ότι όλα τα προϊόντα, οι υπηρεσίες ή/και
                            τα υλικά που περιγράφονται στον Ιστότοπο ή οι Υπηρεσίες που διατίθενται μέσω του Ιστότοπου,
                            είναι κατάλληλα ή διαθέσιμα για χρήση σε τοποθεσίες εκτός της Ελλάδας ή/και σε όλες τις
                            περιοχές της Ελλάδας.<br /><br />
                            <b>21.</b> Λοιποί Όροι – Εφαρμοστέο Δίκαιο
                            <b>21.1.</b> Οι Όροι Χρήσης και η χρήση της Ιστοσελίδας διέπονται από την Ελληνική νομοθεσία
                            και ο Χρήστης (και τυχόν εκπροσωπούμενοι από αυτόν ανήλικοι) συμφωνεί ότι οποιαδήποτε
                            διαφορά θα επιλύεται σύμφωνα με το ελληνικό δίκαιο και θα υπόκειται στην κατά τόπο
                            δικαιοδοσία των δικαστηρίων της Αθήνας.
                            <b>21.2.</b> Αναγνωρίζετε ότι επιλέγοντας ή πατώντας το πεδίο "ΣΥΜΦΩΝΩ" ή "ΑΠΟΔΕΧΟΜΑΙ" τους
                            Όρους Χρήσης ή/και οποιαδήποτε άλλη φόρμα που παρουσιάζεται στον Ιστότοπο, αποδέχεστε τους
                            Όρους Χρήσης και ότι αυτή η ενέργεια αποτελεί νομικά έγκυρη υπογραφή και δέσμευση από μέρους
                            σας.
                            <b>21.3.</b> Αναγνωρίζετε ότι μπορούμε να σας αποστείλουμε ειδοποιήσεις, γνωστοποιήσεις ή
                            ανακοινώσεις σχετικά με την Υπηρεσία (συλλογικά, "Επικοινωνίες") με το μέσο προτίμησης που
                            θα επιλέξετε μέσω των ρυθμίσεων της Πλατφόρμας, συμπεριλαμβανομένων ενδεικτικά μέσω:
                            <ol>
                                <li style="list-style-type: disc !important;">email, χρησιμοποιώντας τη διεύθυνση που μας παρέχετε,</li>
                                <li style="list-style-type: disc !important;">μηνύματος κειμένου ("SMS") στον αριθμό κινητού τηλεφώνου που μας παρείχατε κατά την
                                    εγγραφή σας και </li>
                                <li style="list-style-type: disc !important;">ειδοποιήσεων στην κινητή συσκευή σας (notifications)</li>
                            </ol><br /><br />
                            <b>21.4.</b> Η παραίτηση εκ μέρους της Εταιρείας από οποιοδήποτε όρο ή προϋπόθεση που
                            καθορίζεται στους Όρους Χρήσης δεν μπορεί να θεωρηθεί ως πλήρης, συνολική ή συνεχής
                            παραίτηση από το σύνολο των Όρων Χρήσης. Kαθυστέρηση εκ μέρους της Εταιρείας στην άσκηση των
                            δικαιωμάτων της ή στην εφαρμογή οποιασδήποτε διάταξης που περιέχεται στους Όρους Χρήσης ή
                            στο νόμο, δεν θα ερμηνεύεται ως παραίτηση από το εν λόγω δικαίωμα ή διάταξη. <br /><br />
                            <b>21.5</b> Σε περίπτωση εμφάνισης από τον Χρήστη Ανεπιθύμητης Ενέργειας από φαρμακευτικό ή
                            ιατροτεχνολογικό σκεύασμα, η Εταιρεία δεν φέρει ουδεμία ευθύνη και σας παροτρύνει να την
                            αναφέρετε αρμοδίως. Η αναφορά Ανεπιθύμητης Ενέργειας πραγματοποιείται από καταναλωτές και
                            επαγγελματίες υγείας μέσω των παρακάτω τρόπων προς τον ΕΟΦ: α) Μέσω της ηλεκτρονικής
                            εφαρμογής της Κίτρινης Κάρτας (e- Κίτρινη Κάρτα), στην οποία κάποιος μπορεί να εισέλθει είτε
                            από την ιστοσελίδα του ΕΟΦ (www.eof.gr) είτε μέσω του συνδέσμου (link) www.kitrinikarta.gr.,
                            β) Μέσω fax στο +30-210-6549585, γ) Μέσω ταχυδρομείου δωρεάν εφόσον προμηθευτούν την έντυπη
                            μορφή της Κίτρινης Κάρτας από τον ΕΟΦ. Η αποστολή θα γίνεται προς το: Τμήμα Ανεπιθύμητων
                            Ενεργειών, Μεσογείων 284, Χολαργός, Τ.Κ. 15562, Αθήνα), δ) Μέσω τηλεφώνου (διαθέσιμα
                            τηλέφωνα:+30-213-2040380, +30-213- 2040337). Εναλλακτικά, η αναφορά της Ανεπιθύμητης
                            Ενέργειας μπορεί να πραγματοποιηθεί από τους καταναλωτές και τους επαγγελματίες υγείας προς
                            τον Κάτοχο Άδειας Κυκλοφορίας (ΚΑΚ) του ύποπτου προϊόντος (ων) από στοιχεία επικοινωνίας που
                            υπάρχουν στη Περίληψη Χαρακτηριστικών Προϊόντος (ΠΧΠ) για τους επαγγελματίες υγείας και στο
                            Φύλλο Οδηγιών Χρήσης (ΦΟΧ) για τους καταναλωτές.<br /><br />
                            <b>21.6.</b> Εάν οποιαδήποτε διάταξη των Όρων Χρήσης θεωρηθεί από Ελληνικό Δικαστήριο ή άλλο
                            αρμόδιο δικαστήριο ως άκυρη, παράνομη ή ανεφάρμοστη για οποιονδήποτε λόγο, οι λοιπές
                            διατάξεις των Όρων Χρήσης θα εξακολουθούν να έχουν πλήρη ισχύ και να παράγουν
                            αποτελέσματα.<br /><br />
                            <b>21.7.</b> Η Εταιρεία δεν ευθύνεται για την ποιότητα της σύνδεσή σας στο διαδίκτυο και του
                            σήματος της κινητής συσκευής σας. <br /><br />
                            <b>21.8.</b> Παρακαλούμε να αναφέρετε τυχόν παραβίαση των Όρων Χρήσης στη διεύθυνση <a
                                href="mailto:info@doctor-online.com">info@doctor-online.com</a>. Εάν πιστεύετε, καλή τη
                            πίστη, ότι το υλικό που εμφανίζεται σε αυτόν τον Ιστότοπο παραβιάζει τα πνευματικά σας
                            δικαιώματα, εσείς (ή ο αντιπρόσωπός σας) μπορείτε να μας στείλετε σχετική ειδοποίηση
                            ζητώντας να αφαιρεθεί το υλικό ή να αποκλειστεί η πρόσβαση σε αυτό, ο χειρισμός της οποίας
                            επαφίεται στη κρίση της Εταιρείας.<br /><br /><br /><br /><br /><br />
                            ΔΙΑΒΑΣΑ ΚΑΙ ΚΑΤΑΝΟΗΣΑ ΤΟΥΣ ΟΡΟΥΣ ΧΡΗΣΗΣ ΚΑΙ <br /><br />
                            ΑΠΟΔΕΧΟΜΑΙ ΠΛΗΡΩΣ ΤΟ ΠΕΡΙΕΧΟΜΕΝΟ ΤΩΝ ΟΡΩΝ ΧΡΗΣΗΣ
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <div class="services-bottom-wrap poll-left bottom-footer-class">
        <div class="container ">
            <div class="row">
                <div class="col-xs-12 col-sm-12 col-md-12 foot-widget-bottom">
                    <p class="col-xs-12 col-md-5 no-pad">Copyright
                        <?php getAnio(); ?> <?php echo $nombre_corporacion?> | All Rights Reserved </p>
                </div>
            </div>
        </div>
    </div>

    <script type="text/javascript" src="../../js/jquery.min.js"></script>
    <script type="text/javascript" src="../../js/YouTubePopUp.js"></script>
    <script type="text/javascript" src="../../js/jquery-ui-1.10.3.custom.min.js"></script>
    <script type="text/javascript" src="../../js/bootstrap-new/js/bootstrap.min.js"></script>
    <script type="text/javascript" src="../../lib/rs-plugin/js/jquery.themepunch.tools.min.js"></script>
    <script type="text/javascript" src="../../lib/rs-plugin/js/jquery.themepunch.revolution.min.js"></script>
    <script type="text/javascript" src="../../js/jquery.scrollUp.min.js"></script>
    <script type="text/javascript" src="../../js/jquery.sticky.min.js"></script>
    <script type="text/javascript" src="../../js/wow.min.js"></script>
    <script type="text/javascript" src="../../js/jquery.flexisel.min.js"></script>
    <script type="text/javascript" src="../../js/jquery.imedica.min.js"></script>
    <script type="text/javascript" src="../../js/custom-imedicajs.min.js"></script>

    <script type='text/javascript'>
        $(window).load(function () {
            $('#loader-overlay').fadeOut(900);
            $("html").css("overflow", "visible");
        });
    </script>

    <script type="text/javascript">
        $(function () {
            $("div.play-video").YouTubePopUp();
            $("div.video-action").YouTubePopUp();
        });
    </script>
</body>

</html>